Repository: thefraggle/familienwecker
Catalog: ios/FamWake/Resources/Localizable.xcstrings
Source language: de
Languages: bn, da, en, es, fr, gsw, hi, id, it, ja, ko, ksh, mr, nb, nl, pl, pt, ru, sv, swg, tr, uk, vi, zh

# add_member_bathroom_duration
source: Bad-Dauer
bn: বাথরুমে কত সময় লাগবে
da: Tid på badeværelset
en: Bathroom time
es: Tiempo necesario en el baño
fr: Temps passé dans la salle de bain
gsw: Bad-Duur
hi: बाथरूम में लगने वाला समय
id: Waktu di kamar mandi
it: Tempo necessario in bagno
ja: バスルームを使う時間
ko: 화장실 사용 시간
ksh: Zeit im Bad
mr: बाथरूमचा वेळ
nb: Tid på badet
nl: Tijd in de badkamer
pl: Czas potrzebny w łazience
pt: Tempo no banheiro
ru: Время в ванной
sv: Tid i badrummet
swg: Zeit im Bad
tr: Banyoda gereken süre
uk: Час у ванній
vi: Thời gian dùng phòng tắm
zh: 洗漱时间

# add_member_copy_apply
source: Anwenden
bn: প্রয়োগ করুন
da: Anvend
en: Apply
es: Aplicar
fr: Appliquer
gsw: Aawände
hi: लागू करें
id: Terapkan
it: Applica
ja: 適用
ko: 적용
ksh: Machen
mr: लागू करा
nb: Bruk
nl: Toepassen
pl: Zastosuj
pt: Aplicar
ru: Применить
sv: Tillämpa
swg: Macha
tr: Uygula
uk: Застосувати
vi: Áp dụng
zh: 应用

# add_member_copy_dialog_title
source: Auf Tage kopieren
bn: দিনে কপি করুন
da: Kopiér til dage
en: Copy to days
es: Copiar a otros días
fr: Copier sur les jours
gsw: Uf Täg kopiere
hi: दिनों पर कॉपी करें
id: Salin ke hari
it: Copia nei giorni
ja: 別の日にコピー
ko: 요일에 복사
ksh: Auf Tage ziehen
mr: दिवसांमध्ये कॉपी करा
nb: Kopier til dager
nl: Kopieer naar dagen
pl: Skopiuj na dni
pt: Copiar para os dias
ru: Копировать на дни
sv: Kopiera till dagar
swg: Uff Däg kopiera
tr: Günlere kopyala
uk: Копіювати на дні
vi: Sao chép sang ngày khác
zh: 复制到其他天

# add_member_copy_to_days
source: "%@" auf andere Tage kopieren
bn: অন্যান্য দিনে "%@" কপি করুন
da: Kopiér "%@" til andre dage
en: Copy "%@" to other days
es: Copiar "%@" a otros días
fr: Copier "%@" sur d'autres jours
gsw: "%@" uf anderi Täg kopiere
hi: "%@" को बाकी दिनों पर कॉपी करें
id: Salin "%@" ke hari lain
it: Copia "%@" negli altri giorni
ja: 「%@」を他の日にコピー
ko: "%@" 일정을 다른 요일에 복사
ksh: "%@" auf andere Tage rüberziehen
mr: इतर दिवसांमध्ये "%@" कॉपी करा
nb: Kopier "%@" til andre dager
nl: Kopieer "%@" naar andere dagen
pl: Skopiuj „%@” na inne dni
pt: Copiar "%@" para outros dias
ru: Копировать "%@" на другие дни
sv: Kopiera "%@" till andra dagar
swg: "%@" uff andere Däg kopiera
tr: "%@" saatlerini diğer günlere kopyala
uk: Копіювати "%@" на інші дні
vi: Sao chép "%@" sang các ngày khác
zh: 将“%@”复制到其他日期

# add_member_day_active
source: Wecker aktiv
bn: অ্যালার্ম চালু
da: Alarm aktiv
en: Alarm active
es: Alarma activa
fr: Réveil actif
hi: अलार्म चालू
id: Alarm aktif
it: Sveglia attiva
ja: アラームをオン
ko: 알람 켜기
ksh: Wecker is an
mr: अलार्म चालू
nb: Alarm aktiv
nl: Wekker aan
pl: Alarm aktywny
pt: Alarme ativo
ru: Будильник активен
sv: Larm aktivt
swg: Wegger aa
tr: Alarm aktif
uk: Будильник активний
vi: Bật báo thức
zh: 闹钟开启

# add_member_day_profiles_title
source: Wochenplan
bn: সাপ্তাহিক রুটিন
da: Ugentlig tidsplan
en: Weekly schedule
es: Horario semanal
fr: Planning de la semaine
gsw: Wucheplan
hi: पूरे हफ़्ते का रूटीन
id: Jadwal mingguan
it: Programma settimanale
ja: 週間スケジュール
ko: 주간 일정
mr: साप्ताहिक वेळापत्रक
nb: Ukentlig tidsplan
nl: Wekelijks schema
pl: Plan tygodniowy
pt: Cronograma semanal
ru: Расписание на неделю
sv: Veckoschema
swg: Wochaplan
tr: Haftalık plan
uk: Розклад на тиждень
vi: Lịch trình hàng tuần
zh: 每周日程

# add_member_earliest_wake
source: Früheste Weckzeit
bn: সবচেয়ে আগে ওঠার সময়
da: Tidligste tid at vågne
en: Earliest time to wake up
es: Hora más temprana para despertar
fr: Heure de réveil la plus tôt
gsw: Früehsti Weckziit
hi: सबसे जल्दी उठने का समय
id: Waktu bangun paling awal
it: Sveglia prima possibile
ja: 最も早く起きる時間
ko: 가장 빨리 일어날 수 있는 시간
ksh: Frühestes Wecken
mr: सर्वांत लवकर उठण्याची वेळ
nb: Tidligste oppvåkningstid
nl: Vroegste wektijd
pl: Najwcześniejsza pora pobudki
pt: Horário mais cedo para acordar
ru: Самое раннее время подъема
sv: Tidigaste väckningstid
swg: Früheschte Weggzeit
tr: En erken uyanma saati
uk: Найраніший час підйому
vi: Giờ thức dậy sớm nhất
zh: 最早起床时间

# add_member_latest_wake
source: Späteste Weckzeit
bn: সবচেয়ে দেরিতে ওঠার সময়
da: Seneste tid at vågne
en: Latest time to wake up
es: Hora más tardía para despertar
fr: Heure de réveil la plus tardive
gsw: Spötesti Weckziit
hi: सबसे देर से उठने का समय
id: Waktu bangun paling lambat
it: Sveglia più tardi possibile
ja: 最も遅く起きる時間
ko: 가장 늦게 일어나야 하는 시간
ksh: Spätestes Wecken
mr: सर्वांत उशिरा उठण्याची वेळ
nb: Seneste oppvåkningstid
nl: Uiterste wektijd
pl: Najpóźniejsza pora pobudki
pt: Horário limite para acordar
ru: Самое позднее время подъема
sv: Senaste väckningstid
swg: Späteschte Weggzeit
tr: En geç uyanma saati
uk: Найпізніший час підйому
vi: Giờ thức dậy muộn nhất
zh: 最晚起床时间

# add_member_leave_home
source: Haus verlassen um
bn: এ সময় বাড়ি থেকে বের হবেন
da: Skal ud af døren kl.
en: Needs to leave home at
es: Necesita salir de casa a las
fr: Doit quitter la maison à
gsw: Huus verlaa am
hi: घर से निकलने का समय
id: Harus berangkat dari rumah pukul
it: Deve uscire di casa alle
ja: 家を出る時間
ko: 집에서 나가는 시간
ksh: Abmarsch um
mr: घर सोडण्याची वेळ
nb: Må dra hjemmefra kl.
nl: Moet het huis uit om
pl: Musi wyjść z domu o
pt: Precisa sair de casa às
ru: Время выхода из дома
sv: Måste gå hemifrån kl.
swg: Haus verlassa om
tr: Evden çıkması gereken saat
uk: Час виходу з дому
vi: Giờ rời khỏi nhà
zh: 必须出门的时间

# add_member_name_label
source: Name (z.B. Mama, Papa, Kind)
bn: নাম (যেমন মা, বাবা, বাচ্চা)
da: Navn (f.eks. Mor, Far, Barn)
en: Name (e.g. Mom, Dad, Kid)
es: Nombre (ej. Mamá, Papá, Hijo)
fr: Nom (ex. Maman, Papa, Enfant)
gsw: Name (z.B. Mami, Papi, Chind)
hi: नाम (जैसे: मम्मी, पापा, बच्चा)
id: Nama (misalnya Ibu, Ayah, Anak)
it: Nome (es. Mamma, Papà, Figlio)
ja: 名前（例：お母さん、お父さん、子供）
ko: 이름 (예: 엄마, 아빠, 아이)
ksh: Name (z.B. Muddi, Vaddi, Kind)
mr: नाव (उदा. आई, बाबा, मूल)
nb: Navn (f.eks. Mamma, Pappa, Barn)
nl: Naam (bijv. Mama, Papa, Kind)
pl: Imię (np. Mama, Tata, Dziecko)
pt: Nome (ex: Mãe, Pai, Filho)
ru: Имя (напр., Мама, Папа, Ребенок)
sv: Namn (t.ex. Mamma, Pappa, Barn)
swg: Name (z.B. Mama, Papa, Kend)
tr: İsim (örn. Anne, Baba, Çocuk)
uk: Ім'я (напр., Мама, Тато, Дитина)
vi: Tên (ví dụ: Mẹ, Bố, Con)
zh: 姓名（例如妈妈、爸爸、孩子）

# add_member_submit
source: Speichern
bn: সংরক্ষণ করুন
da: Gem
en: Save
es: Guardar
fr: Enregistrer
gsw: Speichere
hi: सेव करें
id: Simpan
it: Salva
ja: 保存する
ko: 저장
mr: जतन करा
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
swg: Speichera
tr: Kaydet
uk: Зберегти
vi: Lưu
zh: 保存

# add_member_title_add
source: Mitglied hinzufügen
bn: সদস্য যোগ করুন
da: Tilføj medlem
en: Add member
es: Añadir miembro
fr: Ajouter un membre
gsw: Mitgliid dezuefüege
hi: सदस्य जोड़ें
id: Tambahkan anggota
it: Aggiungi membro
ja: メンバーを追加
ko: 멤버 추가
ksh: Leute dazu tun
mr: सदस्य जोडा
nb: Legg til medlem
nl: Lid toevoegen
pl: Dodaj członka
pt: Adicionar membro
ru: Добавить участника
sv: Lägg till medlem
swg: Mitglied nei-tua
tr: Üye ekle
uk: Додати учасника
vi: Thêm thành viên
zh: 添加成员

# add_member_title_edit
source: Mitglied bearbeiten
bn: সদস্য সম্পাদনা করুন
da: Rediger medlem
en: Edit member
es: Editar miembro
fr: Modifier le membre
gsw: Mitgliid bearbeite
hi: सदस्य बदलें
id: Edit anggota
it: Modifica membro
ja: メンバーを編集
ko: 멤버 수정
ksh: Leute bearbeiten
mr: सदस्य संपादित करा
nb: Rediger medlem
nl: Lid bewerken
pl: Edytuj członka
pt: Editar membro
ru: Изменить участника
sv: Redigera medlem
swg: Mitglied beabroita
tr: Üyeyi düzenle
uk: Змінити учасника
vi: Chỉnh sửa thành viên
zh: 编辑成员

# add_member_unknown
source: Unbekannt
bn: অজানা
da: Ukendt
en: Unknown
es: Desconocido
fr: Inconnu
gsw: Umbekannt
hi: अज्ञात
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ksh: Kein Plan
mr: अज्ञात
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt: Desconhecido
ru: Неизвестно
sv: Okänd
swg: Oibekannt
tr: Bilinmiyor
uk: Невідомо
vi: Không rõ
zh: 未知

# add_member_wants_breakfast
source: Mit Frühstück
bn: সকালের নাস্তা করবেন
da: Vil have morgenmad
en: Wants breakfast
es: Quiere desayunar
fr: Prend un petit-déjeuner
gsw: Mit Zmorge
hi: नाश्ता चाहिए
id: Ingin sarapan
it: Vuole fare colazione
ja: 朝食を食べる
ko: 아침 식사 하기
ksh: Mampfen mitnehm
mr: नाश्ता हवा आहे
nb: Vil ha frokost
nl: Wil ontbijten
pl: Zje śniadanie
pt: Quer tomar café da manhã
ru: Завтракает с нами
sv: Vill ha frukost
tr: Kahvaltı yapacak
uk: Зі сніданком
vi: Muốn ăn sáng
zh: 含早餐

# alarm_channel_name
source: Wecker
bn: অ্যালার্ম
da: Alarm
en: Alarm
es: Alarma
fr: Réveil
hi: अलार्म
id: Alarm
it: Sveglia
ja: アラーム
ko: 알람
mr: अलार्म
nb: Alarm
nl: Wekker
pl: Alarm
pt: Alarme
ru: Будильник
sv: Larm
swg: Wegger
tr: Alarm
uk: Будильник
vi: Báo thức
zh: 闹钟

# alarm_default_member
source: Familienmitglied
bn: পরিবারের সদস্য
da: Familiemedlem
en: Family member
es: Miembro de la familia
fr: Membre de la famille
gsw: Familiemitgliid
hi: परिवार के सदस्य
id: Anggota keluarga
it: Membro della famiglia
ja: 家族のメンバー
ko: 가족 멤버
ksh: Familientyp
mr: कुटुंबातील सदस्य
nb: Familiemedlem
nl: Familielid
pl: Członek rodziny
pt: Membro da família
ru: Член семьи
sv: Familjemedlem
swg: Familienmensch
tr: Aile üyesi
uk: Член сім'ї
vi: Thành viên gia đình
zh: 家庭成员

# alarm_notification_text
source: Guten Morgen, %@!
bn: শুভ সকাল, %@!
da: Godmorgen, %@!
en: Good morning, %@!
es: ¡Buenos días, %@!
fr: Bonjour, %@ !
gsw: Guete Morge, %@!
hi: सुप्रभात, %@!
id: Selamat pagi, %@!
it: Buongiorno, %@!
ja: おはようございます、%@！
ko: 좋은 아침이에요, %@님!
ksh: Morgen, %@!
mr: सुप्रभात, %@!
nb: God morgen, %@!
nl: Goedemorgen, %@!
pl: Dzień dobry, %@!
pt: Bom dia, %@!
ru: Доброе утро, %@!
sv: God morgon, %@!
swg: Guada Morga, %@!
tr: Günaydın, %@!
uk: Доброго ранку, %@!
vi: Chào buổi sáng, %@!
zh: 早上好，%@！

# alarm_notification_title
source: Der Familienwecker klingelt
bn: পারিবারিক অ্যালার্ম বাজছে
da: Familievækkeuret ringer
en: The family alarm is ringing
es: El despertador familiar está sonando
fr: Le réveil familial sonne
gsw: De Familiewecker lüütet
hi: परिवार का अलार्म बज रहा है
id: Alarm keluarga berbunyi
it: La sveglia di famiglia sta suonando
ja: ファミリーアラームが鳴っています
ko: 가족 알람이 울리고 있습니다
ksh: Wecker rappelt
mr: कौटुंबिक अलार्म वाजत आहे
nb: Familiealarmen ringer
nl: De gezinswekker gaat af
pl: Dzwoni budzik rodzinny
pt: O alarme da família está tocando
ru: Звонит семейный будильник
sv: Familjeväckarklockan ringer
swg: Dr Familienwegger bimmelt
tr: Aile alarmı çalıyor
uk: Дзвонить сімейний будильник
vi: Chuông báo thức gia đình đang reo
zh: 家庭闹钟正在响

# already_have_account
source: Bereits ein Konto? Hier anmelden.
bn: ইতিমধ্যে একটি অ্যাকাউন্ট আছে? এখানে লগ ইন করুন।
da: Har du allerede en konto? Log ind her.
en: Already have an account? Log in here.
es: ¿Ya tienes una cuenta? Inicia sesión aquí.
fr: Tu as déjà un compte ? Connecte-toi ici.
gsw: Häsch scho es Konto? Da iilogge.
hi: क्या आपके पास पहले से अकाउंट है? यहाँ लॉग इन करें।
id: Sudah punya akun? Masuk di sini.
it: Hai già un account? Accedi qui.
ja: すでにアカウントをお持ちですか？ここからログインしてください。
ko: 이미 계정이 있나요? 여기에 로그인하세요.
ksh: Schon n Konto? Hier lang.
mr: आधीच खाते आहे? येथे लॉग इन करा.
nb: Har du allerede en konto? Logg inn her.
nl: Heb je al een account? Log hier in.
pl: Masz już konto? Zaloguj się tutaj.
pt: Já tem uma conta? Entre aqui.
ru: У вас уже есть аккаунт? Войдите здесь.
sv: Har du redan ett konto? Logga in här.
swg: Häsch scho a Konto? Do nei-logga.
tr: Zaten bir hesabınız var mı? Buradan giriş yapın.
uk: Вже маєте акаунт? Увійдіть тут.
vi: Đã có tài khoản? Đăng nhập tại đây.
zh: 已经有帐号？ 在这里登录。

# anonymous_warning_desc
source: Du nutzt ein Gastkonto. Deine Daten könnten verloren gehen, wenn du die App neu installierst. Bitte registriere dich, um deine Familieneinstellungen zu behalten.
bn: আপনি একটি অতিথি অ্যাকাউন্ট ব্যবহার করছেন। আপনি যদি অ্যাপটি পুনরায় ইনস্টল করেন তবে আপনার ডেটা হারিয়ে যেতে পারে। আপনার পারিবারিক সেটিংস রাখতে দয়া করে নিবন্ধন করুন।
da: Du bruger en gæstekonto. Dine data kan gå tabt, hvis du geninstallerer appen. Registrer dig venligst for at beholde dine familieindstillinger.
en: You are using a guest account. Your data could be lost if you reinstall the app. Please register to keep your family settings.
es: Estás usando una cuenta de invitado. Tus datos podrían perderse si reinstalas la aplicación. Regístrate para conservar la configuración familiar.
fr: Vous utilisez un compte invité. Vos données pourraient être perdues si vous réinstallez l'application. Veuillez vous inscrire pour conserver vos paramètres familiaux.
gsw: Du bruchsch es Gaschtkonto. Dini Date chönd verlore gah, wänn du d'App neu installiersch. Bitte registrier dich, zum dini Familie-Iistellige z'bhalte.
hi: आप अतिथि खाते का उपयोग कर रहे हैं। यदि आप ऐप को पुन: इंस्टॉल करते हैं तो आपका डेटा खो सकता है। कृपया अपने परिवार की सेटिंग्स रखने के लिए पंजीकरण करें।
id: Anda menggunakan akun tamu. Data Anda dapat hilang jika Anda menginstal ulang aplikasi. Silakan mendaftar untuk menyimpan pengaturan keluarga Anda.
it: Stai usando un account ospite. I tuoi dati potrebbero andare perduti se reinstalli l'app. Registrati per mantenere le impostazioni familiari.
ja: ゲストアカウントを使用しています。アプリを再インストールするとデータが失われる可能性があります。家族の設定を維持するには、登録してください。
ko: 게스트 계정을 사용 중입니다. 앱을 재설치하면 데이터가 손실될 수 있습니다. 가족 설정을 유지하려면 가입하세요.
ksh: Du bruchß e Jaskonto. Ding Date künnte verloren jonn, wenn de de App neu installiersch. Bitte rejistreer dich, um ding Familieneinstellunge zu behale.
mr: तुम्ही अतिथी खाते वापरत आहात. तुम्ही अ‍ॅप पुन्हा इंस्टॉल केल्यास तुमचा डेटा गमावला जाऊ शकतो. कृपया तुमचे कौटुंबिक सेटिंग्ज ठेवण्यासाठी नोंदणी करा.
nb: Du bruker en gjestekonto. Dataene dine kan gå tapt hvis du installerer appen på nytt. Registrer deg for å beholde familieinnstillingene dine.
nl: Je gebruikt een gastaccount. Je gegevens kunnen verloren gaan als je de app opnieuw installeert. Registreer je om je familie-instellingen te behouden.
pl: Używasz konta gościa. Twoje dane mogą zostać utracone, jeśli ponownie zainstalujesz aplikację. Zarejestruj się, aby zachować ustawienia rodzinne.
pt: Você está usando uma conta de convidado. Seus dados podem ser perdidos se você reinstalar o aplicativo. Registre-se para manter suas configurações familiares.
ru: Вы используете гостевой аккаунт. Ваши данные могут быть утеряны при переустановке приложения. Пожалуйста, зарегистрируйтесь, чтобы сохранить настройки семьи.
sv: Du använder ett gästkonto. Dina data kan gå förlorade om du installerar om appen. Registrera dig för å behålla dina familjeinställningar.
swg: Du nutzt a Gastkonto. Deine Doda kenndet verlora gau, wenn du d'App neu installiersch. Bitte registrier di, um deine Familie-Eistellunga zu behalda.
tr: Misafir hesabı kullanıyorsunuz. Uygulamayı yeniden yüklerseniz verileriniz kaybolabilir. Aile ayarlarınızı korumak için lütfen kaydolun.
uk: Ви використовуєте гостьовий акаунт. Ваші дані можуть бути втрачені, якщо ви перевстановите додаток. Будь ласка, зареєструйтеся, щоб зберегти налаштування родини.
vi: Bạn đang sử dụng tài khoản khách. Dữ liệu của bạn có thể bị mất nếu bạn cài đặt lại ứng dụng. Vui lòng đăng ký để giữ cài đặt gia đình.
zh: 您正在使用访客帐户。如果重新安装该应用程序，您的数据可能会丢失。请注册以保留您的家庭设置。

# anonymous_warning_title
source: ⚠️ Gastkonto aktiv
bn: ⚠️ অতিথি অ্যাকাউন্ট सक्रिय
da: ⚠️ Gæstekonto aktiv
en: ⚠️ Guest account active
es: ⚠️ Cuenta de invitado activa
fr: ⚠️ Compte invité actif
hi: ⚠️ अतिथि खाता सक्रिय
id: ⚠️ Akun tamu aktif
it: ⚠️ Account ospite attivo
ja: ⚠️ ゲストアカウントが有効です
ko: ⚠️ 게스트 계정 활성화됨
mr: ⚠️ अतिथी खाते सक्रिय
nb: ⚠️ Gjestekonto aktiv
nl: ⚠️ Gastaccount actief
pl: ⚠️ Konto gościa aktywne
pt: ⚠️ Conta de convidado activa
ru: ⚠️ Гостевой аккаунт активен
sv: ⚠️ Gästkonto aktivt
tr: ⚠️ Misafir hesabı aktif
uk: ⚠️ Гостьовий акаунт активний
vi: ⚠️ Tài khoản khách đang hoạt động
zh: ⚠️ 访客帐户处于活动状态

# app_name_short
source: Familienwecker
bn: ফ্যামিলি অ্যালার্ম ঘড়ি
da: Familievækkeur
en: Family Alarm Clock
es: Despertador Familiar
fr: Réveil Familial
gsw: Familiewecker
hi: फ़ैमिली अलार्म
id: Jam Alarm Keluarga
it: Sveglia familiare
ja: 家族の目覚まし時計
ko: 가족 알람시계
mr: कौटुंबिक अलार्म
nb: Familievekkerklokke
nl: Familiewekker
pl: Budzik Rodzinny
pt: Despertador Familiar
ru: Семейный будильник
sv: Familjeväckarklocka
swg: Familienwegger
tr: Aile Çalar Saati
uk: Сімейний будильник
vi: Báo thức Gia đình
zh: 家庭闹钟

# awake_active_desc
source: Schon wach
bn: আগে থেকেই জেগে আছেন
da: Allerede vågen
en: Already awake
es: Ya estoy despierto/a
fr: Déjà réveillé(e)
gsw: Scho wach
hi: पहले से जगे हुए हैं
id: Sudah bangun
it: Già sveglio/a
ja: すでに起きている
ko: 이미 일어났음
ksh: Bin schon wach
mr: आधीच उठलेले आहेत
nb: Allerede våken
nl: Al wakker
pl: Już obudzony
pt: Já acordei
ru: Уже не сплю
sv: Redan vaken
swg: Scho wach gwe
tr: Zaten uyanık
uk: Уже не сплю
vi: Đã thức
zh: 已经醒了

# awake_today_desc
source: Ich bin schon wach
bn: আমি আগেই উঠে গেছি
da: Jeg er allerede vågen
en: I am already awake
es: Ya estoy despierto/a
fr: Je suis déjà réveillé(e)
gsw: Ich bi scho wach
hi: मैं पहले ही उठ चुका हूँ
id: Saya sudah bangun
it: Sono già sveglio/a
ja: もう起きています
ko: 이미 일어났어요
ksh: Bin schon wach
mr: मी आधीच उठलो आहे
nb: Jeg er allerede våken
nl: Ik ben al wakker
pl: Już nie śpię
pt: Já acordei
ru: Я уже проснулся
sv: Jag är redan vaken
swg: I bin scho wach
tr: Zaten uyandım
uk: Я вже не сплю
vi: Tôi đã dậy rồi
zh: 我已经醒了

# back_desc
source: Zurück
bn: পেছনে
da: Tilbage
en: Back
es: Atrás
fr: Retour
gsw: Zrugg
hi: पीछे
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
mr: मागे
nb: Tilbake
nl: Terug
pl: Wstecz
pt: Voltar
ru: Назад
sv: Tillbaka
swg: Zrugg
tr: Geri
uk: Назад
vi: Quay lại
zh: 返回

# buffer_after_bath
source: Puffer nach Bad
bn: বাথরুমের পরে বাফার
da: Buffer efter bad
en: Buffer after bathroom
es: Margen después del baño
fr: Marge après la salle de bain
gsw: Puffer nachem Bad
hi: बाथरूम के बाद बफर
id: Jeda setelah mandi
it: Margine dopo il bagno
ja: 入浴後のバッファ
ko: 욕실 사용 후 여유 시간
ksh: Puffer nachm Bad
mr: बाथरूम नंतर बफर
nb: Buffer etter bad
nl: Buffer na badkamer
pl: Bufor po łazience
pt: Margem após o banho
ru: Буфер после ванной
sv: Buffert efter badrum
swg: Puffer nachm Bad
tr: Banyo sonrası tampon
uk: Буфер після ванної
vi: Thời gian đệm sau khi tắm
zh: 沐浴后缓冲

# buffer_between_display
source: %d Min Puffer
bn: %d মিনিট বাফার
da: %d min buffer
en: %d min buffer
es: %d min de margen
fr: %d min de marge
hi: %d मिनट बफर
id: Jeda %d mnt
it: %d min di margine
ja: %d分のバッファ
ko: %d분 여유 시간
mr: %d मिनिटे बफर
nb: %d min buffer
nl: %d min buffer
pl: %d min bufora
pt: Margem de %d min
ru: Буфер %d мин
sv: %d min buffert
tr: %d dk tampon
uk: Буфер %d хв
vi: %d phút đệm
zh: %d 分钟缓冲

# cancel_button
source: Abbrechen
bn: বাতিল করুন
da: Annuller
en: Cancel
es: Cancelar
fr: Annuler
gsw: Abbräche
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
mr: रद्द करा
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
swg: Abbrecha
tr: İptal
uk: Скасувати
vi: Hủy
zh: 取消

# close_desc
source: Schließen
bn: বন্ধ করুন
da: Luk
en: Close
es: Cerrar
fr: Fermer
gsw: Schlüsse
hi: बंद करें
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ksh: Zumachen
mr: बंद करा
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
sv: Stäng
swg: Zuemacha
tr: Kapat
uk: Закрити
vi: Đóng
zh: 关闭

# default_someone
source: Jemand
bn: কেউ একজন
da: Nogen
en: Someone
es: Alguien
fr: Quelqu'un
gsw: Öpper
hi: कोई व्यक्ति
id: Seseorang
it: Qualcuno
ja: 誰か
ko: 누군가
ksh: Wer anders
mr: कोणीतरी
nb: Noen
nl: Iemand
pl: Ktoś
pt: Alguém
ru: Кто-то
sv: Någon
swg: Ebber
tr: Biri
uk: Хтось
vi: Ai đó
zh: 某人

# delete_confirm
source: Löschen
bn: সরিয়ে দিন
da: Fjern
en: Remove
es: Eliminar
fr: Supprimer
gsw: Lösche
hi: हटाएँ
id: Hapus
it: Rimuovi
ja: 削除
ko: 삭제
ksh: Weg damit
mr: हटवा
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить
sv: Ta bort
swg: Lescha
tr: Sil
uk: Видалити
vi: Xóa
zh: 删除

# delete_desc
source: Löschen
bn: মুছুন
da: Slet
en: Delete
es: Eliminar
fr: Supprimer
gsw: Lösche
hi: हटाएँ
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
mr: हटवा
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить
sv: Ta bort
swg: Lescha
tr: Sil
uk: Видалити
vi: Xóa
zh: 删除

# delete_member_text
source: Möchtest du %@ wirklich aus der Familie löschen?
bn: আপনি কি %@-কে পরিবার থেকে সরিয়ে দিতে চান?
da: Er du sikker på, at du vil fjerne %@ fra familien?
en: Are you sure you want to remove %@ from the family?
es: ¿De verdad quieres eliminar a %@ de la familia?
fr: Es-tu sûr(e) de vouloir supprimer %@ de la famille ?
gsw: Wottsch %@ würkli us de Familie lösche?
hi: क्या आप वाकई %@ को परिवार से हटाना चाहते हैं?
id: Apakah Anda yakin ingin menghapus %@ dari keluarga?
it: Vuoi davvero rimuovere %@ dalla famiglia?
ja: 本当に%@を家族から削除しますか？
ko: 가족에서 %@님을 정말로 삭제하시겠습니까?
ksh: Soll %@ echt ausser Truppe fliegen?
mr: तुम्हाला %@ यांना कुटुंबातून खरोखरच हटवायचे आहे का?
nb: Er du sikker på at du vil fjerne %@ fra familien?
nl: Weet je zeker dat je %@ uit de familie wilt verwijderen?
pl: Czy na pewno chcesz usunąć %@ z rodziny?
pt: Tem certeza de que deseja remover %@ da família?
ru: Вы уверены, что хотите удалить %@ из семьи?
sv: Är du säker på att du vill ta bort %@ från familjen?
swg: Möchtesch %@ echt aus der Familie lescha?
tr: %@ adlı kişiyi aileden çıkarmak istediğinize emin misiniz?
uk: Дійсно видалити %@ із сім'ї?
vi: Bạn có chắc chắn muốn xóa %@ khỏi gia đình không?
zh: 您确定要将 %@ 从家庭中删除吗？

# delete_member_title
source: Mitglied löschen
bn: সদস্য মুছুন
da: Fjern medlem
en: Remove member
es: Eliminar miembro
fr: Supprimer le membre
gsw: Mitgliid lösche
hi: सदस्य हटाएँ
id: Hapus anggota
it: Rimuovi membro
ja: メンバーを削除
ko: 멤버 삭제
ksh: Rauswerfen
mr: सदस्य हटवा
nb: Fjern medlem
nl: Lid verwijderen
pl: Usuń członka
pt: Excluir membro
ru: Удалить участника
sv: Ta bort medlem
swg: Mitglied lescha
tr: Üyeyi sil
uk: Видалити учасника
vi: Xóa thành viên
zh: 删除成员

# email_label
source: E-Mail
bn: ইমেইল
es: Correo electrónico
hi: ईमेल
ja: メールアドレス
ko: 이메일
mr: ईमेल
nb: E-post
ru: Электронная почта
sv: E-post
tr: E-posta
uk: Електронна пошта
zh: 电子邮件
